{
	"info": "<p>Одна из крупнейших известных (наряду с Эридой) карликовых планет Солнечной системы, транснептуновый объект (ТНО) и десятое по массе (без учёта спутников) небесное тело, обращающееся вокруг Солнца — после восьми планет Солнечной системы и Эриды. Первоначально Плутон классифицировался как классическая планета, однако сейчас он считается карликовой планетой и одним из крупнейших объектов (возможно, самым крупным) в поясе Койпера.</p><p>Как и большинство объектов в поясе Койпера, Плутон состоит в основном из горных пород и льда и он относительно мал: его масса меньше массы Луны в пять раз, а объём — в три раза. Площадь поверхности Плутона примерно равна площади России. У орбиты Плутона большой эксцентриситет (эксцентричность орбиты) и большой наклон относительно плоскости эклиптики.</p><p>Из-за эксцентричности орбиты Плутон то приближается к Солнцу на расстояние 29,7 а. е. (4,4 млрд км), оказываясь к нему ближе Нептуна, то удаляется на 49,3 а. е. (7,4 млрд км). Плутон и его крупнейший спутник Харон, открытый в 1978 году, часто рассматриваются в качестве двойной планеты, поскольку барицентр их системы находится вне обоих объектов. Международный астрономический союз (МАС) заявил о намерении дать формальное определение для двойных карликовых планет, а до этого момента Харон классифицируется как спутник Плутона. У Плутона имеются также четыре меньших спутника — Никта и Гидра, которые были открыты в 2005 году, Кербер, первое сообщение о котором опубликовано 20 июля 2011 года, и Стикс, об открытии которого было объявлено 11 июля 2012 года.</p><p>Со дня своего открытия в 1930 и до 2006 года Плутон считался девятой планетой Солнечной системы. Однако в конце XX и начале XXI века во внешней части Солнечной системы было открыто множество объектов. Среди них примечательны Квавар, Седна и особенно Эрида, которая на 27 % массивнее Плутона. 24 августа 2006 года МАС впервые дал определение термину «планета». Плутон не попадал под это определение, и МАС причислил его к новой категории карликовых планет вместе с Эридой и Церерой. После переклассификации Плутон был добавлен к списку малых планет и получил номер 134340 по каталогу Центра малых планет (ЦМП). Некоторые учёные продолжают считать, что Плутон должен быть переклассифицирован обратно в планету.</p><p>В честь Плутона был назван химический элемент плутоний.</p>"
}